@extends('web.layout')

@section('content')
    <section class="page news-inner" id="page-news-inner">
        <div class="container">
            <div class="page-header">
                <ul class="page-path">
                    <li><a href="#" class="page-path-link">Главная</a></li>
                    <li><a href="#" class="page-path-link">Новости</a></li>
                    <li><a href="#" class="page-path-link isActive">Биологически активные добавки  к пище</a></li>
                </ul>
                <div class="page-title">
                    <h1>Биологически активные добавки к пище</h1>
                </div>
            </div>
            <div class="page-body">
                <div class="news-inner-block">
                    <p>Здоровое питание, его структура и роль в удовлетворении физиологических потребностей организма. Биологически активные добавки к пище, дополняющие рацион питания и применяющиеся в лечебных и профилактических целях.</p>
                    <p>Что в первую очередь нужно человеку для поддержания жизни, здоровья и работоспособности? То же, что и любому другому живому существу – пища. Именно пища обеспечивает все клетки нашего организма энергией и множеством различных веществ, необходимых для нормальной жизнедеятельности. Качественный и количественный состав пищи – основа обеспечения наших физиологических потребностей. Нужно не только ввести в организм определенное количество пищи, но и сбалансировать ее по соотношению питательных веществ, витаминов, минералов и микроэлементов. Наверное, точно подобрать питание на каждый день нашей жизни нереально, но ведь наш организм тонко отрегулирован природой и способен взять из пищи столько, сколько ему необходимо в данный момент.</p>
                    <p>Исключением являются детский и пожилой возраст, когда приспособительные возможности ограничены. Кроме того, есть ряд веществ (некоторые витамины, минералы, микроэлементы), которые наш организм не может самостоятельно синтезировать в процессе обмена, поэтому они обязательно должны поступать с пищей.</p>
                    <p><img src="img/img-news-inner-1.jpg" alt=""></p>
                    <p>Белки – важнейшая часть пищи, основной строительный материал для наших клеток. Недостаток белков нарушает работу организма, снижает его сопротивляемость инфекциям, замедляет восстановление после перенесенных заболеваний. Основными источниками белков для нас являются мясо, рыба, яйца, молоко, а также растительные продукты – крупы, бобовые. При этом важно, чтобы растительные белки составляли в рационе не менее 45% общего количества белков.</p>
                    <p>Углеводы являются основным источником энергии. Они необходимы также для нормального усвоения жиров. Углеводами богаты хлеб, макароны, крупы, картофель, плоды, ягоды, овощи, сахар, кондитерские изделия. Большое значение имеют поступающие вместе с углеводами так называемые балластные вещества (пищевые волокна – целлюлоза, пектины и другие), которые улучшают пищеварение и нормализуют работу кишечника. Этими веществами особенно богаты растительные продукты, поэтому нам так полезны сырые овощи и фрукты, а также блюда из них.</p>
                </div>
            </div>
        </div>
    </section>
@endsection
